IDEA Open Model
SetupValueFloat Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the SetupValueFloat class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public SetupValueFloat()
Public Sub New
See Also
Reference
SetupValueFloat Class
IdeaRS.OpenModel.Concrete Namespace